{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "Ġ": 96,
      "Ġ)": 97,
      "Ġ(": 98,
      "Ġ_": 99,
      "Ġ^": 100,
      "Ġ1": 101,
      "Ġ,": 102,
      "Ġ-": 103,
      "Ġ2": 104,
      "Ġ=": 105,
      "Ġ+": 106,
      "Ġi": 107,
      "Ġt": 108,
      "Ġs": 109,
      "Ġd": 110,
      "Ġn": 111,
      "Ġx": 112,
      "Ġp": 113,
      "al": 114,
      "Ġ0": 115,
      "Ġ/": 116,
      "Ġk": 117,
      "ta": 118,
      "Ġ|": 119,
      "Ġm": 120,
      "Ġb": 121,
      "Ġa": 122,
      "Ġe": 123,
      "Ġ.": 124,
      "Ġu": 125,
      "Ġl": 126,
      "Ġj": 127,
      "Ġc": 128,
      "am": 129,
      "Ġr": 130,
      "Ġo": 131,
      "Ġ&": 132,
      "ha": 133,
      "Ġz": 134,
      "Ġg": 135,
      "eta": 136,
      "eg": 137,
      "ma": 138,
      "Ġin": 139,
      "hi": 140,
      "Ġf": 141,
      "Ġ\\": 142,
      "ig": 143,
      "Ġy": 144,
      "Ġq": 145,
      "in": 146,
      "pha": 147,
      "alpha": 148,
      "il": 149,
      "Ġalpha": 150,
      "Ġ3": 151,
      "Ġsu": 152,
      "da": 153,
      "amb": 154,
      "ambda": 155,
      "Ġsum": 156,
      "la": 157,
      "Ġv": 158,
      "Ġ]": 159,
      "ot": 160,
      "ĠA": 161,
      "Ġ<": 162,
      "ĠP": 163,
      "alt": 164,
      "Ġdi": 165,
      "Ġlambda": 166,
      "de": 167,
      "Ġmu": 168,
      "Ġ[": 169,
      "ĠN": 170,
      "ral": 171,
      "Ġdot": 172,
      "el": 173,
      "Ġphi": 174,
      "ĠT": 175,
      "le": 176,
      "ĠL": 177,
      "amma": 178,
      "Ġdif": 179,
      "ĠD": 180,
      "teg": 181,
      "tegral": 182,
      "elta": 183,
      "ĠX": 184,
      "Ġh": 185,
      "Ġdiff": 186,
      "Ġ4": 187,
      "er": 188,
      "pr": 189,
      "Ġintegral": 190,
      "igh": 191,
      "ight": 192,
      "pright": 193,
      "Ġupright": 194,
      "im": 195,
      "ine": 196,
      "line": 197,
      "ĠR": 198,
      "ega": 199,
      "mega": 200,
      "Ġw": 201,
      "on": 202,
      "Ġ<=": 203,
      "Ġ*": 204,
      "sh": 205,
      "ilde": 206,
      "ĠG": 207,
      "ĠB": 208,
      "Ġbeta": 209,
      "heta": 210,
      "ver": 211,
      "verline": 212,
      "lash": 213,
      "Ġslash": 214,
      "igma": 215,
      "Ġcal": 216,
      "ĠS": 217,
      "Ġ||": 218,
      "Ġpi": 219,
      "Ġoo": 220,
      "Ġoverline": 221,
      "ps": 222,
      "ĠM": 223,
      "Ġ:": 224,
      "ĠC": 225,
      "Ġan": 226,
      "Ġtheta": 227,
      "Ġtilde": 228,
      "ilon": 229,
      "psilon": 230,
      "ĠH": 231,
      "ĠF": 232,
      "ho": 233,
      "Ġgamma": 234,
      "gle": 235,
      "Ġta": 236,
      "Ġ;": 237,
      "Ġepsilon": 238,
      "Ġsigma": 239,
      "si": 240,
      "Ġxi": 241,
      "Ġ}": 242,
      "Ġtau": 243,
      "Ġdelta": 244,
      "es": 245,
      "ĠE": 246,
      "Ġnu": 247,
      "Ġ{": 248,
      "Ġrho": 249,
      "ol": 250,
      "Ġ>": 251,
      "old": 252,
      "Ġangle": 253,
      "Ġ\\,": 254,
      "ĠI": 255,
      "Ġbold": 256,
      "hat": 257,
      "ĠO": 258,
      "..": 259,
      "Ġomega": 260,
      "ĠK": 261,
      "Ġ...": 262,
      "ĠV": 263,
      "Ġeta": 264,
      "Ġhat": 265,
      "Ġpsi": 266,
      "ro": 267,
      "us": 268,
      "rt": 269,
      "qrt": 270,
      "Ġsqrt": 271,
      "Ġ\"": 272,
      "ll": 273,
      "Ġell": 274,
      "imes": 275,
      "Ġbb": 276,
      "Ġtimes": 277,
      "ĠQ": 278,
      "ab": 279,
      "ĠU": 280,
      "ĠY": 281,
      "abla": 282,
      "Ġnabla": 283,
      "ĠJ": 284,
      "Ġdots": 285,
      "ĠZ": 286,
      "ĠW": 287,
      "om": 288,
      "ct": 289,
      "rc": 290,
      "ĠDelta": 291,
      "irc": 292,
      "ircle": 293,
      "Ġ>=": 294,
      "Ġ->": 295,
      "circle": 296,
      "ĠOmega": 297,
      "ĠGamma": 298,
      "og": 299,
      "os": 300,
      "Ġlog": 301,
      "Ġ!": 302,
      "du": 303,
      "lus": 304,
      "ĠPhi": 305,
      "wj": 306,
      "Ġchi": 307,
      "Ġ5": 308,
      "Ġplus": 309,
      "Ġzeta": 310,
      "Ġzwj": 311,
      "Ġma": 312,
      "row": 313,
      "pa": 314,
      "ap": 315,
      "appa": 316,
      "duct": 317,
      "ĠLambda": 318,
      "Ġpro": 319,
      "Ġkappa": 320,
      "Ġ6": 321,
      "rrow": 322,
      "Ġproduct": 323,
      "inus": 324,
      "Ġarrow": 325,
      "minus": 326,
      "omp": 327,
      "Ġcomp": 328,
      "ose": 329,
      "Ġcompose": 330,
      "ua": 331,
      "ide": 332,
      "as": 333,
      "ases": 334,
      "inom": 335,
      "ra": 336,
      "uad": 337,
      "Ġquad": 338,
      "Ġbinom": 339,
      "Ġlr": 340,
      "su": 341,
      "cal": 342,
      "Ġlim": 343,
      "bs": 344,
      "ĠPsi": 345,
      "Ġun": 346,
      "Ġmat": 347,
      "an": 348,
      "sum": 349,
      "Ġsin": 350,
      "Ġ8": 351,
      "rak": 352,
      "Ġ12": 353,
      "xp": 354,
      "Ġ'": 355,
      "Ġand": 356,
      "Ġexp": 357,
      "Ġse": 358,
      "Ġfrak": 359,
      "it": 360,
      "Ġsect": 361,
      "et": 362,
      "tilde": 363,
      "iv": 364,
      "Ġcos": 365,
      "integral": 366,
      "ĠSigma": 367,
      "qu": 368,
      "lim": 369,
      "rall": 370,
      "quiv": 371,
      "Ġcases": 372,
      "Ġpr": 373,
      "Ġ!=": 374,
      "orall": 375,
      "ime": 376,
      "Ġprime": 377,
      "Ġln": 378,
      "Ġabs": 379,
      "Ġequiv": 380,
      "Ġdiv": 381,
      "Ġwide": 382,
      "Ġforall": 383,
      "der": 384,
      "ag": 385,
      "ides": 386,
      "Ġdivides": 387,
      "Ġmax": 388,
      "Ġunder": 389,
      "ger": 390,
      "Ġdag": 391,
      "Ġdagger": 392,
      "Ġsup": 393,
      "Ġ11": 394,
      "phi": 395,
      "eq": 396,
      "Ġ)'": 397,
      "angle": 398,
      "ec": 399,
      "Ġ7": 400,
      "ion": 401,
      "lan": 402,
      "re": 403,
      "||": 404,
      "Ġunion": 405,
      "ĠPi": 406,
      "Ġdel": 407,
      "Ġdelim": 408,
      "if": 409,
      "cases": 410,
      "ĠTheta": 411,
      "Ġunderline": 412,
      "its": 413,
      "Ġmin": 414,
      "ce": 415,
      "Ġ\"[": 416,
      "Ġ\"[\"": 417,
      "Ġsubs": 418,
      "Ġsubset": 419,
      "or": 420,
      "tar": 421,
      "Ġ9": 422,
      "Ġvec": 423,
      "Ġstar": 424,
      "dif": 425,
      "Ġ10": 426,
      "Ġlimits": 427,
      "ut": 428,
      "diff": 429,
      "->": 430,
      "Ġop": 431,
      "hout": 432,
      "Ġwit": 433,
      "Ġwithout": 434,
      "ans": 435,
      "del": 436,
      "overline": 437,
      "delta": 438,
      "Delta": 439,
      "Ġdet": 440,
      "Ġsans": 441,
      "Ġlt": 442,
      "ck": 443,
      "do": 444,
      "st": 445,
      "erp": 446,
      "redu": 447,
      "lanck": 448,
      "Ġinf": 449,
      "reduce": 450,
      "Ġperp": 451,
      "Ġplanck": 452,
      "bold": 453,
      "op": 454,
      "Ġ16": 455,
      "lambda": 456,
      "ota": 457,
      "orm": 458,
      "psi": 459,
      "Ġor": 460,
      "mu": 461,
      "Ġiota": 462,
      "pro": 463,
      "rho": 464,
      "sigma": 465,
      "Phi": 466,
      "Ġ22": 467,
      "Ġ21": 468,
      "bb": 469,
      "Ġ13": 470,
      "Ġnorm": 471,
      "gamma": 472,
      "ar": 473,
      "ed": 474,
      "lant": 475,
      "slant": 476,
      "hin": 477,
      "Ġ24": 478,
      "Ġdim": 479,
      "od": 480,
      "ked": 481,
      "roked": 482,
      "stroked": 483,
      "ri": 484,
      "dot": 485,
      "omega": 486,
      "xi": 487,
      "ub": 488,
      "riangle": 489,
      "doub": 490,
      "double": 491,
      "mod": 492,
      "Ġsinh": 493,
      "osh": 494,
      "Ġ23": 495,
      "theta": 496,
      "Gamma": 497,
      "Ġcosh": 498,
      "beta": 499,
      "Ġtriangle": 500,
      "tau": 501,
      "Ġ-->": 502,
      "pi": 503,
      "Ġtop": 504,
      "prox": 505,
      "nabla": 506,
      "pprox": 507,
      "Ġapprox": 508,
      "Ġ|->": 509,
      "ul": 510,
      "aron": 511,
      "Psi": 512,
      "let": 513,
      "Ġ\\;": 514,
      "ullet": 515,
      "Ġbullet": 516,
      "zwj": 517,
      "crow": 518,
      "ilcrow": 519,
      "Ġminus": 520,
      "chi": 521,
      "Ġnot": 522,
      "plus": 523,
      "wn": 524,
      "down": 525,
      "ĠRe": 526,
      "00": 527,
      "race": 528,
      "Ġcaron": 529,
      "Tr": 530,
      "epsilon": 531,
      "hing": 532,
      "brace": 533,
      "ic": 534,
      "Ġ14": 535,
      "ĠXi": 536,
      "Ġnothing": 537,
      "Ġtan": 538,
      "Lambda": 539,
      "Ġ32": 540,
      "Ġ\\\\": 541,
      "Ġdeg": 542,
      "Omega": 543,
      "lr": 544,
      "all": 545,
      "nu": 546,
      "abs": 547,
      "ss": 548,
      "tr": 549,
      "sq": 550,
      "Ġpilcrow": 551,
      "Ġ15": 552,
      "frak": 553,
      "Ġunderbrace": 554,
      "det": 555,
      "less": 556,
      "Ġ20": 557,
      "=>": 558,
      "Ġdotless": 559,
      "Ġ<<": 560,
      "alic": 561,
      "mat": 562,
      "and": 563,
      "zeta": 564,
      "uare": 565,
      "product": 566,
      "not": 567,
      "upright": 568,
      "Ġ01": 569,
      "sup": 570,
      "talic": 571,
      "Ġitalic": 572,
      "dim": 573,
      "con": 574,
      "equiv": 575,
      "kappa": 576,
      "Ġ00": 577,
      "rev": 578,
      "ĠIm": 579,
      "Ġcot": 580,
      "ĠUpsilon": 581,
      "Ġthin": 582,
      "Ġ=>": 583,
      "div": 584,
      "Ġ25": 585,
      "Ġupsilon": 586,
      "sm": 587,
      "small": 588,
      "lo": 589,
      "Ġgt": 590,
      "Ġ18": 591,
      "cont": 592,
      "sts": 593,
      "xists": 594,
      "Ġbot": 595,
      "log": 596,
      "Ġ31": 597,
      "Sigma": 598,
      "Pi": 599,
      "min": 600,
      "max": 601,
      "Theta": 602,
      "Ġexists": 603,
      "exp": 604,
      "square": 605,
      "Re": 606,
      "arrow": 607,
      "ĠPr": 608,
      "Ġ34": 609,
      "ono": 610,
      "norm": 611,
      "di": 612,
      "Ġ33": 613,
      "Ġker": 614,
      "Ġtanh": 615,
      "Ġ<==>": 616,
      "Ġmono": 617,
      "un": 618,
      "ell": 619,
      "Ġ27": 620,
      "Ġprec": 621,
      "loor": 622,
      "vec": 623,
      "reve": 624,
      "Ġfloor": 625,
      "Ġ123": 626,
      "Ġ17": 627,
      "rallel": 628,
      "for": 629,
      "Ġ==>": 630,
      "rg": 631,
      "Ġ48": 632,
      "forall": 633,
      "arallel": 634,
      "Ġparallel": 635,
      "pset": 636,
      "Ġ<=>": 637,
      "Im": 638,
      "Ġsupset": 639,
      "Ġ36": 640,
      "Ġcircle": 641,
      "12": 642,
      "Ġ30": 643,
      "Ġbreve": 644,
      "Ġarg": 645,
      "Ġ19": 646,
      "limits": 647,
      "tan": 648,
      "binom": 649,
      "ond": 650,
      "cd": 651,
      "Ġro": 652,
      "amond": 653,
      "Ġroot": 654,
      "sqrt": 655,
      "allot": 656,
      "Ġdiamond": 657,
      "Ġarc": 658,
      "Ġ64": 659,
      "ff": 660,
      "sin": 661,
      "Pr": 662,
      "Ġ>>": 663,
      "Ġ..": 664,
      "Ġgcd": 665,
      "deg": 666,
      "Ġprop": 667,
      "quare": 668,
      "Ġsquare": 669,
      "eff": 670,
      "Ġeq": 671,
      "Ġ<-": 672,
      "32": 673,
      "sans": 674,
      "Ġ26": 675,
      "Ġ<->": 676,
      "Ġballot": 677,
      "pilcrow": 678,
      "under": 679,
      "id": 680,
      "har": 681,
      "56": 682,
      "Ġ28": 683,
      "inf": 684,
      "po": 685,
      "her": 686,
      "cos": 687,
      "Ġ100": 688,
      "16": 689,
      "en": 690,
      "cc": 691,
      "ad": 692,
      "24": 693,
      "vol": 694,
      "25": 695,
      "23": 696,
      "underline": 697,
      "ln": 698,
      "Ġ35": 699,
      "diag": 700,
      "|\"": 701,
      "Ġ\"|\"": 702,
      "Ġhar": 703,
      "poon": 704,
      "Ġharpoon": 705,
      "11": 706,
      "se": 707,
      "Ġarctan": 708,
      "sc": 709,
      "Ġ44": 710,
      "Xi": 711,
      "Ġcoth": 712,
      "iota": 713,
      "Ġ45": 714,
      "99": 715,
      "Ġ40": 716,
      "14": 717,
      "Ġsection": 718,
      "Ġ56": 719,
      "Ġsucc": 720,
      "76": 721,
      "co": 722,
      "eil": 723,
      "Ġceil": 724,
      "20": 725,
      "75": 726,
      "ch": 727,
      "Ġtack": 728,
      "caron": 729,
      "10": 730,
      "96": 731,
      "Ġ02": 732,
      "Ric": 733,
      "13": 734,
      "bar": 735,
      "80": 736,
      "sig": 737,
      "ong": 738,
      "sign": 739,
      "long": 740,
      "Ġ42": 741,
      "gn": 742,
      "Ġ96": 743,
      "sgn": 744,
      "84": 745,
      "Ġ....": 746,
      "000": 747,
      "Ġ60": 748,
      "Ġ41": 749,
      "ev": 750,
      "ker": 751,
      "63": 752,
      "Ġid": 753,
      "28": 754,
      "04": 755,
      "dist": 756,
      "ph": 757,
      "ym": 758,
      "ran": 759,
      "Id": 760,
      "cl": 761,
      "64": 762,
      "34": 763,
      "Ġ128": 764,
      "55": 765,
      "int": 766,
      "th": 767,
      "pan": 768,
      "ith": 769,
      "br": 770,
      "Ġ72": 771,
      "with": 772,
      "Ġ29": 773,
      "ok": 774,
      "hook": 775,
      "II": 776,
      "cut": 777,
      "Ġ?": 778,
      "72": 779,
      "Ad": 780,
      "Ġ112": 781,
      "cute": 782,
      "Ġ37": 783,
      "05": 784,
      "Var": 785,
      "triangle": 786,
      "15": 787,
      "Vol": 788,
      "nd": 789,
      "verbrace": 790,
      "rad": 791,
      "...": 792,
      "rank": 793,
      "ise": 794,
      "Ġoverbrace": 795,
      "here": 796,
      "74": 797,
      "94": 798,
      "Ġacute": 799,
      "36": 800,
      "Res": 801,
      "Ġ43": 802,
      "Ġ50": 803,
      "wise": 804,
      "other": 805,
      "ord": 806,
      "otherwise": 807,
      "Upsilon": 808,
      "times": 809,
      "Ġ54": 810,
      "0000": 811,
      "ex": 812,
      "where": 813,
      "19": 814,
      "88": 815,
      "Ġ120": 816,
      "Ġtr": 817,
      "{\"": 818,
      "Ġ\"{\"": 819,
      "sym": 820,
      "Ġ256": 821,
      "Ġ49": 822,
      "17": 823,
      "und": 824,
      "span": 825,
      "86": 826,
      "eph": 827,
      "aleph": 828,
      "Ġ]'": 829,
      "arg": 830,
      "neq": 831,
      "Ġ1234": 832,
      "ac": 833,
      "Ġ124": 834,
      "35": 835,
      "sp": 836,
      "Ġ\\\\\\": 837,
      "44": 838,
      "89": 839,
      "reg": 840,
      "Li": 841,
      "Ġaleph": 842,
      "italic": 843,
      "33": 844,
      "67": 845,
      "Ġ\\&": 846,
      "Hom": 847,
      "odd": 848,
      "95": 849,
      "90": 850,
      "Ġ134": 851,
      "Ġ234": 852,
      "NR": 853,
      "even": 854,
      "tri": 855,
      "Ġ111": 856,
      "supp": 857,
      "70": 858,
      "85": 859,
      "60": 860,
      "Ġ52": 861,
      "Ġ51": 862,
      "Ġ90": 863,
      "ound": 864,
      "Ġ<-->": 865,
      "62": 866,
      "YM": 867,
      "at": 868,
      "ess": 869,
      "Ker": 870,
      "92": 871,
      "Ġ55": 872,
      "ballot": 873,
      "Co": 874,
      "loc": 875,
      "77": 876,
      "83": 877,
      "tot": 878,
      "Ġcsc": 879,
      "Ġsec": 880,
      "21": 881,
      "Ġ144": 882,
      "cosh": 883,
      "Ġpound": 884,
      "ind": 885,
      "ext": 886,
      "01": 887,
      "MA": 888,
      "SI": 889,
      "Ġ66": 890,
      "Ind": 891,
      "out": 892,
      "Ġ46": 893,
      "Ġ<--": 894,
      "per": 895,
      "ree": 896,
      "Ġarccos": 897,
      "Ġ67": 898,
      "Ġarcsin": 899,
      "ur": 900,
      "Ġ125": 901,
      "50": 902,
      "Br": 903,
      "Hil": 904,
      "ix": 905,
      "Ġhom": 906,
      "Hilb": 907,
      "02": 908,
      "Ġ47": 909,
      "Di": 910,
      "res": 911,
      "93": 912,
      "43": 913,
      "Ġ80": 914,
      "Ġ122": 915,
      "Ġ\\\\\\\\": 916,
      "97": 917,
      "52": 918,
      "wt": 919,
      "Ġ03": 920,
      "Ġast": 921,
      "const": 922,
      "Sp": 923,
      "Ġ200": 924,
      "Ġ192": 925,
      "grad": 926,
      "Ġ135": 927,
      "Con": 928,
      "Ġ81": 929,
      "Ġ240": 930,
      "31": 931,
      "Ġ\\_": 932,
      "Ġ108": 933,
      "45": 934,
      "68": 935,
      "SO": 936,
      "odel": 937,
      "so": 938,
      "coh": 939,
      "78": 940,
      "Ai": 941,
      "cur": 942,
      "ft": 943,
      "Ġmodel": 944,
      "Ġmodels": 945,
      "22": 946,
      "MC": 947,
      "exists": 948,
      "inv": 949,
      "Ġ101": 950,
      ".\"": 951,
      "NC": 952,
      "breve": 953,
      "gh": 954,
      "gr": 955,
      "48": 956,
      "Ġ63": 957,
      "FD": 958,
      "gcd": 959,
      "Ġ432": 960,
      "Ġ102": 961,
      "curl": 962,
      "73": 963,
      "RF": 964,
      "Ġ1212": 965,
      "98": 966,
      "arc": 967,
      "lt": 968,
      "Ġ58": 969,
      "Ġ70": 970,
      "Ġ211": 971,
      "sinh": 972,
      "Ġ61": 973,
      "716": 974,
      "End": 975,
      "Ġ57": 976,
      "66": 977,
      "Ex": 978,
      "ge": 979,
      "rea": 980,
      "Det": 981,
      "nc": 982,
      "Ġ000": 983,
      "42": 984,
      "sec": 985,
      "Ġ145": 986,
      "divides": 987,
      "Pro": 988,
      "see": 989,
      "ir": 990,
      "rot": 991,
      "Ġ84": 992,
      "diam": 993,
      "BF": 994,
      "GL": 995,
      "upsilon": 996,
      "var": 997,
      "Ġ39": 998,
      "low": 999,
      "03": 1000,
      "DT": 1001,
      "PD": 1002,
      "tx": 1003,
      "vac": 1004,
      "Ġ160": 1005,
      "ne": 1006,
      "Ġ65": 1007,
      "Ġ99": 1008,
      "63716": 1009,
      "6263716": 1010,
      "82": 1011,
      "CP": 1012,
      "MS": 1013,
      "Pf": 1014,
      "SL": 1015,
      "mp": 1016,
      "rk": 1017,
      "Sym": 1018,
      "Ġ.....": 1019,
      "Ġ212": 1020,
      "\"'": 1021,
      "Aut": 1022,
      "cot": 1023,
      "Ġ75": 1024,
      "Ġ1000": 1025,
      "ent": 1026,
      "65": 1027,
      "NS": 1028,
      "free": 1029,
      "ys": 1030,
      "Ġ38": 1031,
      "Ġ121": 1032,
      "Ġ110": 1033,
      "tanh": 1034,
      "SINR": 1035,
      "626371663": 1036,
      "<=": 1037,
      "top": 1038,
      "erf": 1039,
      "Ġ53": 1040,
      "Ġ216": 1041,
      "Ext": 1042,
      "91": 1043,
      "mono": 1044,
      "87": 1045,
      "BR": 1046,
      "cy": 1047,
      "Ġ512": 1048,
      "Ġ180": 1049,
      "disc": 1050,
      "Ġ1728": 1051,
      "underbrace": 1052,
      "sect": 1053,
      "30": 1054,
      "dom": 1055,
      "is": 1056,
      "Ġ`": 1057,
      "Ġ012": 1058,
      "Lip": 1059,
      "57": 1060,
      "dR": 1061,
      "stan": 1062,
      "Ġ576": 1063,
      "ccw": 1064,
      "Cov": 1065,
      "sech": 1066,
      "6263716633": 1067,
      "OMA": 1068,
      "Span": 1069,
      "he": 1070,
      "nt": 1071,
      "Ġ}'": 1072,
      "Ġ1024": 1073,
      "<<": 1074,
      "PNC": 1075,
      "star": 1076,
      "up": 1077,
      "dotless": 1078,
      "Diag": 1079,
      "BC": 1080,
      "Cl": 1081,
      "cm": 1082,
      "stant": 1083,
      "Hess": 1084,
      "gra": 1085,
      "hom": 1086,
      "iff": 1087,
      "Ġ288": 1088,
      ")\"": 1089,
      "81": 1090,
      "ard": 1091,
      "Ġ011": 1092,
      "Ġ001": 1093,
      "41": 1094,
      "ter": 1095,
      "def": 1096,
      "Ġ456": 1097,
      "Ġ010": 1098,
      "123": 1099,
      "Fix": 1100,
      "HS": 1101,
      "cp": 1102,
      "trace": 1103,
      "Ġ62": 1104,
      "Ġ222": 1105,
      "Ġ132": 1106,
      "40": 1107,
      "bl": 1108,
      "fix": 1109,
      "hen": 1110,
      "ant": 1111,
      "Ġ89": 1112,
      "Ġ78": 1113,
      "Ġ720": 1114,
      "opt": 1115,
      "constant": 1116,
      "phys": 1117,
      "26": 1118,
      "53": 1119,
      "CS": 1120,
      "NOMA": 1121,
      "cr": 1122,
      "gl": 1123,
      "wide": 1124,
      "Ġ864": 1125,
      "125": 1126,
      "rel": 1127,
      "Ġ400": 1128,
      "Ġ73": 1129,
      "ren": 1130,
      "str": 1131,
      "Ġ210": 1132,
      "Ġ1313": 1133,
      "adj": 1134,
      "LC": 1135,
      "Sh": 1136,
      "SNR": 1137,
      "when": 1138,
      "ille": 1139,
      "Ġ88": 1140,
      "Ġ1213": 1141,
      "Ġ105": 1142,
      "Ġ1432": 1143,
      "soft": 1144,
      "Pl": 1145,
      "TV": 1146,
      "ing": 1147,
      "Ġ384": 1148,
      "Ġ85": 1149,
      "Ġ77": 1150,
      "Gr": 1151,
      "ND": 1152,
      "SU": 1153,
      "can": 1154,
      "fille": 1155,
      "planck": 1156,
      "Ġ68": 1157,
      "Ġ2323": 1158,
      "Ġ3214": 1159,
      "Ġ0123": 1160,
      "conv": 1161,
      "filled": 1162,
      "07": 1163,
      "quad": 1164,
      "tw": 1165,
      "prin": 1166,
      "Ġ59": 1167,
      "Ġ360": 1168,
      "Ġ\\\\\\_": 1169,
      "18": 1170,
      "27": 1171,
      "49": 1172,
      "Arg": 1173,
      "BN": 1174,
      "HH": 1175,
      "Ġ\"(": 1176,
      "Ġ126": 1177,
      "Ġ1111": 1178,
      "sing": 1179,
      "III": 1180,
      "Sub": 1181,
      "squ": 1182,
      "um": 1183,
      "iggl": 1184,
      "Ġ3412": 1185,
      "Ġ2341": 1186,
      "squiggl": 1187,
      "squiggly": 1188,
      "09": 1189,
      "CF": 1190,
      "Ch": 1191,
      "FP": 1192,
      "Ġ4123": 1193,
      "Ġ||'": 1194,
      "asy": 1195,
      "Ġ168": 1196,
      "Ġ2314": 1197,
      "Ġ3456": 1198,
      "Ġ567": 1199
    },
    "merges": [
      "Ġ )",
      "Ġ (",
      "Ġ _",
      "Ġ ^",
      "Ġ 1",
      "Ġ ,",
      "Ġ -",
      "Ġ 2",
      "Ġ =",
      "Ġ +",
      "Ġ i",
      "Ġ t",
      "Ġ s",
      "Ġ d",
      "Ġ n",
      "Ġ x",
      "Ġ p",
      "a l",
      "Ġ 0",
      "Ġ /",
      "Ġ k",
      "t a",
      "Ġ |",
      "Ġ m",
      "Ġ b",
      "Ġ a",
      "Ġ e",
      "Ġ .",
      "Ġ u",
      "Ġ l",
      "Ġ j",
      "Ġ c",
      "a m",
      "Ġ r",
      "Ġ o",
      "Ġ &",
      "h a",
      "Ġ z",
      "Ġ g",
      "e ta",
      "e g",
      "m a",
      "Ġi n",
      "h i",
      "Ġ f",
      "Ġ \\",
      "i g",
      "Ġ y",
      "Ġ q",
      "i n",
      "p ha",
      "al pha",
      "i l",
      "Ġ alpha",
      "Ġ 3",
      "Ġs u",
      "d a",
      "am b",
      "amb da",
      "Ġsu m",
      "l a",
      "Ġ v",
      "Ġ ]",
      "o t",
      "Ġ A",
      "Ġ <",
      "Ġ P",
      "al t",
      "Ġd i",
      "Ġl ambda",
      "d e",
      "Ġm u",
      "Ġ [",
      "Ġ N",
      "r al",
      "Ġd ot",
      "e l",
      "Ġp hi",
      "Ġ T",
      "l e",
      "Ġ L",
      "am ma",
      "Ġdi f",
      "Ġ D",
      "t eg",
      "teg ral",
      "el ta",
      "Ġ X",
      "Ġ h",
      "Ġdif f",
      "Ġ 4",
      "e r",
      "p r",
      "Ġin tegral",
      "ig h",
      "igh t",
      "pr ight",
      "Ġu pright",
      "i m",
      "in e",
      "l ine",
      "Ġ R",
      "eg a",
      "m ega",
      "Ġ w",
      "o n",
      "Ġ< =",
      "Ġ *",
      "s h",
      "il de",
      "Ġ G",
      "Ġ B",
      "Ġb eta",
      "h eta",
      "v er",
      "ver line",
      "la sh",
      "Ġs lash",
      "ig ma",
      "Ġc al",
      "Ġ S",
      "Ġ| |",
      "Ġp i",
      "Ġo o",
      "Ġo verline",
      "p s",
      "Ġ M",
      "Ġ :",
      "Ġ C",
      "Ġa n",
      "Ġt heta",
      "Ġt ilde",
      "il on",
      "ps ilon",
      "Ġ H",
      "Ġ F",
      "h o",
      "Ġg amma",
      "g le",
      "Ġt a",
      "Ġ ;",
      "Ġe psilon",
      "Ġs igma",
      "s i",
      "Ġx i",
      "Ġ }",
      "Ġta u",
      "Ġd elta",
      "e s",
      "Ġ E",
      "Ġn u",
      "Ġ {",
      "Ġr ho",
      "o l",
      "Ġ >",
      "ol d",
      "Ġan gle",
      "Ġ\\ ,",
      "Ġ I",
      "Ġb old",
      "ha t",
      "Ġ O",
      ". .",
      "Ġo mega",
      "Ġ K",
      "Ġ. ..",
      "Ġ V",
      "Ġe ta",
      "Ġ hat",
      "Ġp si",
      "r o",
      "u s",
      "r t",
      "q rt",
      "Ġs qrt",
      "Ġ \"",
      "l l",
      "Ġe ll",
      "im es",
      "Ġb b",
      "Ġt imes",
      "Ġ Q",
      "a b",
      "Ġ U",
      "Ġ Y",
      "ab la",
      "Ġn abla",
      "Ġ J",
      "Ġdot s",
      "Ġ Z",
      "Ġ W",
      "o m",
      "c t",
      "r c",
      "ĠD elta",
      "i rc",
      "irc le",
      "Ġ> =",
      "Ġ- >",
      "c ircle",
      "ĠO mega",
      "ĠG amma",
      "o g",
      "o s",
      "Ġl og",
      "Ġ !",
      "d u",
      "l us",
      "ĠP hi",
      "w j",
      "Ġc hi",
      "Ġ 5",
      "Ġp lus",
      "Ġz eta",
      "Ġz wj",
      "Ġm a",
      "ro w",
      "p a",
      "a p",
      "ap pa",
      "du ct",
      "ĠL ambda",
      "Ġp ro",
      "Ġk appa",
      "Ġ 6",
      "r row",
      "Ġpro duct",
      "in us",
      "Ġa rrow",
      "m inus",
      "om p",
      "Ġc omp",
      "os e",
      "Ġcomp ose",
      "u a",
      "i de",
      "a s",
      "as es",
      "in om",
      "r a",
      "ua d",
      "Ġq uad",
      "Ġb inom",
      "Ġl r",
      "s u",
      "c al",
      "Ġl im",
      "b s",
      "ĠP si",
      "Ġu n",
      "Ġma t",
      "a n",
      "su m",
      "Ġs in",
      "Ġ 8",
      "ra k",
      "Ġ1 2",
      "x p",
      "Ġ '",
      "Ġan d",
      "Ġe xp",
      "Ġs e",
      "Ġf rak",
      "i t",
      "Ġse ct",
      "e t",
      "t ilde",
      "i v",
      "Ġc os",
      "in tegral",
      "ĠS igma",
      "q u",
      "l im",
      "ral l",
      "qu iv",
      "Ġc ases",
      "Ġp r",
      "Ġ! =",
      "o rall",
      "im e",
      "Ġpr ime",
      "Ġl n",
      "Ġa bs",
      "Ġe quiv",
      "Ġdi v",
      "Ġw ide",
      "Ġf orall",
      "de r",
      "a g",
      "ide s",
      "Ġdiv ides",
      "Ġma x",
      "Ġun der",
      "g er",
      "Ġd ag",
      "Ġdag ger",
      "Ġsu p",
      "Ġ1 1",
      "p hi",
      "e q",
      "Ġ) '",
      "an gle",
      "e c",
      "Ġ 7",
      "i on",
      "la n",
      "r e",
      "| |",
      "Ġun ion",
      "ĠP i",
      "Ġd el",
      "Ġdel im",
      "i f",
      "c ases",
      "ĠT heta",
      "Ġunder line",
      "it s",
      "Ġm in",
      "c e",
      "Ġ\" [",
      "Ġ\"[ \"",
      "Ġsu bs",
      "Ġsubs et",
      "o r",
      "ta r",
      "Ġ 9",
      "Ġv ec",
      "Ġs tar",
      "d if",
      "Ġ1 0",
      "Ġlim its",
      "u t",
      "dif f",
      "- >",
      "Ġo p",
      "ho ut",
      "Ġw it",
      "Ġwit hout",
      "an s",
      "de l",
      "o verline",
      "del ta",
      "D elta",
      "Ġd et",
      "Ġs ans",
      "Ġl t",
      "c k",
      "d o",
      "s t",
      "er p",
      "re du",
      "lan ck",
      "Ġin f",
      "redu ce",
      "Ġp erp",
      "Ġp lanck",
      "b old",
      "o p",
      "Ġ1 6",
      "l ambda",
      "o ta",
      "or m",
      "ps i",
      "Ġo r",
      "m u",
      "Ġi ota",
      "pr o",
      "r ho",
      "s igma",
      "P hi",
      "Ġ2 2",
      "Ġ2 1",
      "b b",
      "Ġ1 3",
      "Ġn orm",
      "g amma",
      "a r",
      "e d",
      "lan t",
      "s lant",
      "hi n",
      "Ġ2 4",
      "Ġdi m",
      "o d",
      "k ed",
      "ro ked",
      "st roked",
      "r i",
      "d ot",
      "o mega",
      "x i",
      "u b",
      "ri angle",
      "do ub",
      "doub le",
      "m od",
      "Ġsin h",
      "o sh",
      "Ġ2 3",
      "t heta",
      "G amma",
      "Ġc osh",
      "b eta",
      "Ġt riangle",
      "ta u",
      "Ġ- ->",
      "p i",
      "Ġt op",
      "pro x",
      "n abla",
      "p prox",
      "Ġa pprox",
      "Ġ| ->",
      "u l",
      "ar on",
      "P si",
      "le t",
      "Ġ\\ ;",
      "ul let",
      "Ġb ullet",
      "z wj",
      "c row",
      "il crow",
      "Ġm inus",
      "c hi",
      "Ġn ot",
      "p lus",
      "w n",
      "do wn",
      "ĠR e",
      "0 0",
      "ra ce",
      "Ġc aron",
      "T r",
      "e psilon",
      "hin g",
      "b race",
      "i c",
      "Ġ1 4",
      "ĠX i",
      "Ġnot hing",
      "Ġta n",
      "L ambda",
      "Ġ3 2",
      "Ġ\\ \\",
      "Ġd eg",
      "O mega",
      "l r",
      "al l",
      "n u",
      "ab s",
      "s s",
      "t r",
      "s q",
      "Ġp ilcrow",
      "Ġ1 5",
      "f rak",
      "Ġunder brace",
      "de t",
      "le ss",
      "Ġ2 0",
      "= >",
      "Ġdot less",
      "Ġ< <",
      "al ic",
      "ma t",
      "an d",
      "z eta",
      "ua re",
      "pro duct",
      "n ot",
      "u pright",
      "Ġ0 1",
      "su p",
      "t alic",
      "Ġi talic",
      "d im",
      "c on",
      "e quiv",
      "k appa",
      "Ġ0 0",
      "re v",
      "ĠI m",
      "Ġc ot",
      "ĠU psilon",
      "Ġt hin",
      "Ġ= >",
      "d iv",
      "Ġ2 5",
      "Ġu psilon",
      "s m",
      "sm all",
      "l o",
      "Ġg t",
      "Ġ1 8",
      "con t",
      "st s",
      "xi sts",
      "Ġb ot",
      "l og",
      "Ġ3 1",
      "S igma",
      "P i",
      "m in",
      "ma x",
      "T heta",
      "Ġe xists",
      "e xp",
      "sq uare",
      "R e",
      "a rrow",
      "ĠP r",
      "Ġ3 4",
      "on o",
      "n orm",
      "d i",
      "Ġ3 3",
      "Ġk er",
      "Ġtan h",
      "Ġ<= =>",
      "Ġm ono",
      "u n",
      "el l",
      "Ġ2 7",
      "Ġpr ec",
      "lo or",
      "v ec",
      "rev e",
      "Ġf loor",
      "Ġ12 3",
      "Ġ1 7",
      "rall el",
      "f or",
      "Ġ= =>",
      "r g",
      "Ġ4 8",
      "f orall",
      "a rallel",
      "Ġp arallel",
      "ps et",
      "Ġ<= >",
      "I m",
      "Ġsu pset",
      "Ġ3 6",
      "Ġc ircle",
      "1 2",
      "Ġ3 0",
      "Ġb reve",
      "Ġa rg",
      "Ġ1 9",
      "lim its",
      "ta n",
      "b inom",
      "on d",
      "c d",
      "Ġr o",
      "am ond",
      "Ġro ot",
      "s qrt",
      "all ot",
      "Ġdi amond",
      "Ġa rc",
      "Ġ6 4",
      "f f",
      "s in",
      "P r",
      "Ġ> >",
      "Ġ. .",
      "Ġg cd",
      "d eg",
      "Ġpro p",
      "q uare",
      "Ġs quare",
      "e ff",
      "Ġe q",
      "Ġ< -",
      "3 2",
      "s ans",
      "Ġ2 6",
      "Ġ< ->",
      "Ġb allot",
      "p ilcrow",
      "un der",
      "i d",
      "ha r",
      "5 6",
      "Ġ2 8",
      "in f",
      "p o",
      "h er",
      "c os",
      "Ġ10 0",
      "1 6",
      "e n",
      "c c",
      "a d",
      "2 4",
      "v ol",
      "2 5",
      "2 3",
      "under line",
      "l n",
      "Ġ3 5",
      "di ag",
      "| \"",
      "Ġ\" |\"",
      "Ġ har",
      "po on",
      "Ġhar poon",
      "1 1",
      "s e",
      "Ġarc tan",
      "s c",
      "Ġ4 4",
      "X i",
      "Ġcot h",
      "i ota",
      "Ġ4 5",
      "9 9",
      "Ġ4 0",
      "1 4",
      "Ġsect ion",
      "Ġ5 6",
      "Ġsu cc",
      "7 6",
      "c o",
      "e il",
      "Ġc eil",
      "2 0",
      "7 5",
      "c h",
      "Ġta ck",
      "c aron",
      "1 0",
      "9 6",
      "Ġ0 2",
      "R ic",
      "1 3",
      "b ar",
      "8 0",
      "s ig",
      "on g",
      "sig n",
      "l ong",
      "Ġ4 2",
      "g n",
      "Ġ9 6",
      "s gn",
      "8 4",
      "Ġ... .",
      "00 0",
      "Ġ6 0",
      "Ġ4 1",
      "e v",
      "k er",
      "6 3",
      "Ġi d",
      "2 8",
      "0 4",
      "di st",
      "p h",
      "y m",
      "ra n",
      "I d",
      "c l",
      "6 4",
      "3 4",
      "Ġ12 8",
      "5 5",
      "in t",
      "t h",
      "pa n",
      "it h",
      "b r",
      "Ġ7 2",
      "w ith",
      "Ġ2 9",
      "o k",
      "ho ok",
      "I I",
      "c ut",
      "Ġ ?",
      "7 2",
      "A d",
      "Ġ11 2",
      "cut e",
      "Ġ3 7",
      "0 5",
      "V ar",
      "t riangle",
      "1 5",
      "V ol",
      "n d",
      "ver brace",
      "ra d",
      ".. .",
      "ran k",
      "i se",
      "Ġo verbrace",
      "her e",
      "7 4",
      "9 4",
      "Ġa cute",
      "3 6",
      "R es",
      "Ġ4 3",
      "Ġ5 0",
      "w ise",
      "ot her",
      "or d",
      "other wise",
      "U psilon",
      "t imes",
      "Ġ5 4",
      "00 00",
      "e x",
      "w here",
      "1 9",
      "8 8",
      "Ġ12 0",
      "Ġt r",
      "{ \"",
      "Ġ\" {\"",
      "s ym",
      "Ġ25 6",
      "Ġ4 9",
      "1 7",
      "un d",
      "s pan",
      "8 6",
      "e ph",
      "al eph",
      "Ġ] '",
      "ar g",
      "n eq",
      "Ġ123 4",
      "a c",
      "Ġ12 4",
      "3 5",
      "s p",
      "Ġ\\\\ \\",
      "4 4",
      "8 9",
      "r eg",
      "L i",
      "Ġ aleph",
      "it alic",
      "3 3",
      "6 7",
      "Ġ\\ &",
      "H om",
      "od d",
      "9 5",
      "9 0",
      "Ġ13 4",
      "Ġ23 4",
      "N R",
      "ev en",
      "t ri",
      "Ġ11 1",
      "sup p",
      "7 0",
      "8 5",
      "6 0",
      "Ġ5 2",
      "Ġ5 1",
      "Ġ9 0",
      "o und",
      "Ġ<- ->",
      "6 2",
      "Y M",
      "a t",
      "es s",
      "K er",
      "9 2",
      "Ġ5 5",
      "b allot",
      "C o",
      "lo c",
      "7 7",
      "8 3",
      "t ot",
      "Ġc sc",
      "Ġse c",
      "2 1",
      "Ġ14 4",
      "c osh",
      "Ġp ound",
      "in d",
      "ex t",
      "0 1",
      "M A",
      "S I",
      "Ġ6 6",
      "I nd",
      "o ut",
      "Ġ4 6",
      "Ġ<- -",
      "p er",
      "re e",
      "Ġarc cos",
      "Ġ6 7",
      "Ġarc sin",
      "u r",
      "Ġ12 5",
      "5 0",
      "B r",
      "H il",
      "i x",
      "Ġh om",
      "Hil b",
      "0 2",
      "Ġ4 7",
      "D i",
      "r es",
      "9 3",
      "4 3",
      "Ġ8 0",
      "Ġ12 2",
      "Ġ\\\\\\ \\",
      "9 7",
      "5 2",
      "w t",
      "Ġ0 3",
      "Ġa st",
      "con st",
      "S p",
      "Ġ2 00",
      "Ġ19 2",
      "g rad",
      "Ġ13 5",
      "C on",
      "Ġ8 1",
      "Ġ24 0",
      "3 1",
      "Ġ\\ _",
      "Ġ10 8",
      "4 5",
      "6 8",
      "S O",
      "o del",
      "s o",
      "co h",
      "7 8",
      "A i",
      "c ur",
      "f t",
      "Ġm odel",
      "Ġmodel s",
      "2 2",
      "M C",
      "e xists",
      "in v",
      "Ġ10 1",
      ". \"",
      "N C",
      "b reve",
      "g h",
      "g r",
      "4 8",
      "Ġ6 3",
      "F D",
      "g cd",
      "Ġ4 32",
      "Ġ10 2",
      "cur l",
      "7 3",
      "R F",
      "Ġ12 12",
      "9 8",
      "a rc",
      "l t",
      "Ġ5 8",
      "Ġ7 0",
      "Ġ21 1",
      "sin h",
      "Ġ6 1",
      "7 16",
      "E nd",
      "Ġ5 7",
      "6 6",
      "E x",
      "g e",
      "re a",
      "D et",
      "n c",
      "Ġ0 00",
      "4 2",
      "s ec",
      "Ġ14 5",
      "div ides",
      "P ro",
      "se e",
      "i r",
      "r ot",
      "Ġ8 4",
      "di am",
      "B F",
      "G L",
      "u psilon",
      "v ar",
      "Ġ3 9",
      "lo w",
      "0 3",
      "D T",
      "P D",
      "t x",
      "v ac",
      "Ġ16 0",
      "n e",
      "Ġ6 5",
      "Ġ9 9",
      "63 716",
      "62 63716",
      "8 2",
      "C P",
      "M S",
      "P f",
      "S L",
      "m p",
      "r k",
      "S ym",
      "Ġ... ..",
      "Ġ21 2",
      "\" '",
      "A ut",
      "c ot",
      "Ġ7 5",
      "Ġ10 00",
      "en t",
      "6 5",
      "N S",
      "f ree",
      "y s",
      "Ġ3 8",
      "Ġ12 1",
      "Ġ11 0",
      "tan h",
      "SI NR",
      "6263716 63",
      "< =",
      "t op",
      "er f",
      "Ġ5 3",
      "Ġ21 6",
      "Ex t",
      "9 1",
      "m ono",
      "8 7",
      "B R",
      "c y",
      "Ġ5 12",
      "Ġ18 0",
      "di sc",
      "Ġ17 28",
      "under brace",
      "se ct",
      "3 0",
      "d om",
      "i s",
      "Ġ `",
      "Ġ01 2",
      "Li p",
      "5 7",
      "d R",
      "s tan",
      "Ġ5 76",
      "cc w",
      "Co v",
      "sec h",
      "626371663 3",
      "O MA",
      "S pan",
      "h e",
      "n t",
      "Ġ} '",
      "Ġ10 24",
      "< <",
      "P NC",
      "s tar",
      "u p",
      "dot less",
      "Di ag",
      "B C",
      "C l",
      "c m",
      "stan t",
      "H ess",
      "g ra",
      "ho m",
      "if f",
      "Ġ28 8",
      ") \"",
      "8 1",
      "ar d",
      "Ġ01 1",
      "Ġ00 1",
      "4 1",
      "t er",
      "de f",
      "Ġ4 56",
      "Ġ01 0",
      "12 3",
      "F ix",
      "H S",
      "c p",
      "t race",
      "Ġ6 2",
      "Ġ22 2",
      "Ġ13 2",
      "4 0",
      "b l",
      "f ix",
      "h en",
      "an t",
      "Ġ8 9",
      "Ġ7 8",
      "Ġ7 20",
      "op t",
      "con stant",
      "ph ys",
      "2 6",
      "5 3",
      "C S",
      "N OMA",
      "c r",
      "g l",
      "w ide",
      "Ġ8 64",
      "12 5",
      "r el",
      "Ġ4 00",
      "Ġ7 3",
      "re n",
      "st r",
      "Ġ21 0",
      "Ġ13 13",
      "ad j",
      "L C",
      "S h",
      "S NR",
      "w hen",
      "il le",
      "Ġ8 8",
      "Ġ12 13",
      "Ġ10 5",
      "Ġ14 32",
      "so ft",
      "P l",
      "T V",
      "in g",
      "Ġ3 84",
      "Ġ8 5",
      "Ġ7 7",
      "G r",
      "N D",
      "S U",
      "c an",
      "f ille",
      "p lanck",
      "Ġ6 8",
      "Ġ23 23",
      "Ġ32 14",
      "Ġ01 23",
      "con v",
      "fille d",
      "0 7",
      "q uad",
      "t w",
      "pr in",
      "Ġ5 9",
      "Ġ36 0",
      "Ġ\\\\\\ _",
      "1 8",
      "2 7",
      "4 9",
      "A rg",
      "B N",
      "H H",
      "Ġ\" (",
      "Ġ12 6",
      "Ġ11 11",
      "sin g",
      "II I",
      "S ub",
      "s qu",
      "u m",
      "ig gl",
      "Ġ34 12",
      "Ġ234 1",
      "squ iggl",
      "squiggl y",
      "0 9",
      "C F",
      "C h",
      "F P",
      "Ġ4 123",
      "Ġ|| '",
      "as y",
      "Ġ16 8",
      "Ġ23 14",
      "Ġ34 56",
      "Ġ56 7"
    ]
  }
}